const quotes = [
  {
    quote:
      "Ваш час обмежений, тому не витрачайте його, намагаючись жити чужим життям.",
    author: "Стів Джобс",
    isFavorite: false,
  },
  {
    quote: "Працювати потрібно не 12 годин на добу, а головою!",
    author: "Стів Джобс",
    isFavorite: false,
  },
  {
    quote:
      "Немає сенсу наймати тямущих людей, а потім указувати, що їм робити.",
    author: "Стів Джобс",
    isFavorite: false,
  },
  {
    quote:
      "Успіх — це здатність крокувати від поразки до поразки, не втрачаючи ентузіазму.",
    author: "Вінстон Черчилль",
    isFavorite: false,
  },
  {
    quote: "Єдиний спосіб зробити чудову роботу — любити те, що ти робиш.",
    author: "Стів Джобс",
    isFavorite: false,
  },
  {
    quote: "Не рахуйте дні — зробіть так, щоб дні рахували вас.",
    author: "Мухаммед Алі",
    isFavorite: false,
  },
  {
    quote: "Хто хоче — шукає можливості. Хто не хоче — шукає причини.",
    author: "Сократ",
    isFavorite: false,
  },
  {
    quote: "Ви стаєте тим, про що думаєте більшу частину часу.",
    author: "Ерл Найтінгейл",
    isFavorite: false,
  },
  {
    quote: "Майбутнє залежить від того, що ви робите сьогодні.",
    author: "Махатма Ганді",
    isFavorite: false,
  },
  {
    quote: "Не помиляється той, хто нічого не робить.",
    author: "Теодор Рузвельт",
    isFavorite: false,
  },
];

export default quotes;
